<?php
/**
 * Created by PhpStorm.
 * User: inhong
 * Date: 2018. 3. 5.
 * Time: PM 10:43
 */
?>

@extends('layouts.app')

@section('content')
    <div class="company sub2depth inquire">
        <div class="header"> <img src="images/icon-backb.svg" height="25" class="back" alt=""/>
            <p class="title">회사소개</p>
        </div>
        <div class="incont">
            <h1>이명박 반격에도 수사망은…<br>
                안보실세 김태효 출금ㆍ금명 소환</h1>
            <div class="block">
                <p>검찰이 이명박 전 대통령의 메신저이자 안보실세로 잘 알려진 김태효 전 청와대 대외전략비서관의 출국을 금지시켰습니다. <br>
                    <br>
                    검찰 소환이 가시권에 접어든 가운데 이 전 대통령을 향한 수사망이 빠르게 좁혀지고 있습니다. <br>
                    <br>
                    이소영 기자가 단독 보도합니다. <br>
                    <br>
                    [기자]<br>
                    <br>
                    검찰이 이명박 전 대통령의 최측근 김태효 전 청와대 대외전략비서관을 출국금지 조치했습니다.<br>
                    <br>
                    군 사이버사의 댓글공작과 관련해 국방부와 청와대간 연결고리 역할을 한 의혹 때문입니다.<br>
                    <br>
                    최근 검찰과 국방부는 사이버사가 댓글요원을 추가 선발하는 과정에서 이 전 대통령이 '우리 사람을 뽑으라'고 말하는 등 직접 개입한 정황이 담긴 문건을 발견했습니다.<br>
                    <br>
                    최근 구속된 김관진 전 장관은 김 전 비서관이 실무를 담당했으며, 대통령 보고에 배석했다고 진술한 것으로 알려졌습니다.<br>
                    <br>
                    대선 캠프때부터 이 전 대통령을 보좌하며 외교안보 분야 실세로 꼽힌 김 전 비서관을 출국금지하며 수사는 정점을 향해가는 모습입니다. <br>
                    <br>
                    검찰은 이르면 이번주 안에 김 전 비서관을 불러 조사하는 방안을 검토 중인 것으로 전해졌습니다. <br>
                    <br>
                    또 김 전 비서관뿐 아니라 이동관 전 홍보수석 등 당시 청와대 핵심 관계자들도 줄소환할 것으로 알려졌습니다.<br>
                    <br>
                    검찰은 이와함께 김관진 전 국방부 장관을 구속 이후 처음 불러 조사하며 윗선 캐기에 집중했습니다. <br>
                    <br>
                    측근들을 향해 수사망이 좁혀지는 가운데 올해가 가기 전 이 전 대통령 역시 검찰 포토라인에 서게 될 것이란 관측에 무게가 실립니다. <br>
                </p>

            </div>

        </div>
    </div>


@endsection
@push('scripts')



@endpush
